<s>
<e>
<unk>
<pad>
▁t
he
on
▁a
in
▁the
ti
re
▁o
en
er
▁of
tion
nd
or
es
al
▁p
it
▁c
ed
▁in
▁s
▁and
at
an
ation
is
▁to
ar
▁w
ing
▁f
ent
▁re
ro
▁b
ec
ic
▁d
▁m
ou
om
le
ment
▁C
ve
▁S
as
▁th
il
▁A
ce
20
ra
▁T
▁e
▁for
▁h
si
▁n
200
▁pro
ri
ol
▁con
st
▁on
▁(
▁I
▁be
ur
ly
ter
lo
▁1
▁that
ts
ations
im
em
▁P
omm
▁The
▁as
ul
te
ate
▁de
por
ver
▁M
vi
ity
▁U
ith
▁N
▁it
res
▁su
▁g
gh
▁with
se
ir
▁R
oun
▁is
ci
et
▁u
▁l
ff
▁ac
▁by
ad
ld
ab
▁G
ac
port
ational
▁al
sion
um
▁res
▁D
▁200
▁st
▁or
▁par
th
qu
▁ex
tic
end
ers
ion
her
op
ain
ud
▁E
▁In
委员
▁an
ted
ren
tive
委员会
iz
国家
▁Un
会议
▁im
ess
ited
el
ties
▁F
uc
ary
▁St
tern
ge
un
▁no
ist
id
▁ad
联合
▁at
▁Comm
▁O
▁en
▁wh
▁its
lop
velop
emb
ance
▁2
ould
ution
▁are
▁United
问题
ther
am
and
pec
ut
国际
pp
ount
eral
▁B
▁W
us
ak
联合国
工作
ew
▁H
▁inc
our
gra
ork
ig
▁cont
ternational
ated
over
ep
ay
ates
▁Nations
ill
报告
ure
ven
ch
99
▁imp
发展
▁was
od
▁sh
▁Con
ments
est
rom
lic
ial
▁develop
▁ag
eneral
for
rou
▁reg
ore
▁le
▁me
▁we
▁com
▁from
▁3
ap
组织
os
if
ard
▁Sec
oc
ich
itte
ant
red
form
ia
▁app
▁count
▁rec
▁L
ittee
▁which
igh
all
ission
▁comm
▁ha
uman
overn
▁v
▁ch
sid
so
▁not
ub
able
▁their
▁Committee
nder
ies
▁dis
提供
lud
关于
gan
mm
vid
政府
ces
ace
▁he
▁international
▁States
lement
方面
▁sec
ord
▁have
▁co
▁comp
▁ri
olution
per
▁per
ress
ty
ran
cial
▁has
▁righ
▁eff
ision
以及
▁As
▁J
社会
tions
▁“
▁all
ust
hi
▁under
ret
),
ganiz
▁acc
▁5
min
决议
▁4
▁work
gramm
▁ar
cil
▁this
ries
▁report
ous
▁includ
▁pre
▁ne
行动
代表
pport
▁Coun
执行
特别
▁sub
ence
▁other
我们
ow
ild
▁also
方案
包括
▁在
▁pe
resent
▁Council
情况
其他
eration
▁so
iv
机构
秘书
这些
通过
10
一个
ari
su
有关
进行
▁resolution
安全
▁been
urity
ice
erv
▁will
duc
age
ect
low
ession
▁had
▁countries
▁should
▁pol
▁requ
▁provid
▁development
overnment
omen
ru
▁UN
pon
og
▁ass
ber
di
ublic
▁human
tit
ms
▁implement
▁Pro
人权
▁pl
ult
▁dec
ember
eren
▁conc
公约
妇女
aw
ative
ech
ble
199
理事
vention
.1
ry
cip
▁rights
pecial
大会
ities
ric
▁y
ign
ome
▁tra
ph
▁inform
▁Ass
活动
理事会
00
▁Secret
onom
▁would
经济
eting
▁rel
▁int
▁were
建议
▁proc
▁po
hen
所有
ical
view
rib
▁support
合作
▁6
ves
▁se
项目
ree
ose
ures
▁ob
▁199
roup
▁man
▁organiz
▁un
ire
ish
ct
人员
ke
▁Ch
▁j
▁programm
▁exp
▁cons
▁Re
ear
ges
▁session
ong
reat
ular
/5
▁tak
12
fic
▁fin
embly
▁General
▁K
ase
区域
ue
▁Assembly
abl
ility
feren
▁rep
和平
ual
缔约
儿童
规定
▁such
▁women
▁r
▁including
▁Commission
ors
yst
ern
▁ab
ast
▁national
und
ons
▁issu
▁It
ystem
根据
▁meeting
▁wel
采取
).
▁out
ating
决定
▁Th
General
▁Rep
▁ind
▁appro
li
onomic
ati
这一
▁consid
▁region
enti
提出
▁need
ft
秘书长
ory
tical
▁Secretary
iti
▁7
ade
▁contin
vel
/200
计划
ine
▁information
▁State
措施
▁Af
rough
技术
we
ference
管理
▁system
权利
▁Dec
graph
▁para
/2
▁pers
ection
▁tran
▁am
▁acti
需要
▁Convention
ommend
ex
▁implementation
raft
▁ter
法律
▁law
cy
establ
主义
ot
必须
号决议
▁De
支持
▁bet
)。
▁concern
/1
▁commun
▁establ
▁peace
▁em
▁fac
/6
echn
hed
ainst
主席
▁inv
重要
成员
▁International
vities
les
ail
届会议
stit
▁Government
▁child
▁respon
资源
▁recommend
ticular
pos
世界
可能
努力
▁there
out
ach
ticle
▁cent
▁particular
ten
▁Par
▁activities
ian
operation
加强
▁str
促进
▁pri
air
ources
继续
▁inter
▁made
▁trans
基金
▁ec
▁adop
▁19
▁leg
pe
vision
orld
19
▁through
保护
mit
ag
ost
▁第
草案
ased
▁8
▁effor
ollow
uring
▁Ad
ective
ron
▁meas
▁assist
cc
▁those
系统
没有
▁lo
政策
get
要求
.2
▁serv
ween
▁import
▁Security
▁against
▁V
影响
▁disc
▁di
leg
▁process
▁qu
▁more
▁year
▁between
man
目标
aff
▁ref
▁draft
注意
▁Afric
lear
de
▁ra
▁into
ticip
▁Mr
ffic
▁part
▁ens
确保
▁vi
行为
认为
援助
文件
rimin
▁well
和国
▁Pre
▁over
11
▁represent
▁Develop
▁9
▁finan
▁add
▁2004
▁prom
▁Republic
dition
▁polic
ific
▁conf
▁No
▁techn
ll
▁incre
▁follow
▁security
▁prot
ateg
提交
als
ural
▁regard
embers
urther
先生
▁organizations
▁ro
);
▁inte
go
共和国
▁cap
tain
▁level
服务
▁new
的报告
▁10
▁decision
环境
能力
审议
▁ful
▁cooperation
▁efforts
建立
缔约国
are
▁paragraph
me
stitution
美元
信息
rit
▁measures
ved
▁country
hip
任何
▁el
▁Conference
uation
olog
ism
ef
der
▁sit
协调
▁any
武器
1.
▁peop
uth
举行
ices
▁provision
▁resources
各国
▁particip
ilit
的一
▁We
教育
3.
ime
▁oper
发言
rac
ond
15
▁tw
他们
作为
▁non
bal
agement
uthor
▁For
作出
ration
安全理事会
▁programme
审查
▁Development
▁Righ
实现
▁viol
▁委员会
ized
▁2005
rin
▁can
全球
ters
▁cl
med
非洲
ving
2.
ood
战略
▁address
▁members
ocu
▁rele
enda
▁one
art
部门
部分
alth
斯坦
▁plan
2004
▁num
参与
事务
30
▁2000
vis
▁contrib
▁whe
主要
iod
..
ization
▁regional
▁fund
▁them
的工作
▁Rights
▁propos
这种
▁Ar
vant
irst
▁我们
议程
▁Group
ination
▁Human
之间
au
fore
ards
▁assistance
▁use
ied
期间
▁respec
▁Ex
lobal
▁Is
sible
▁they
讨论
使用
▁children
▁An
▁group
▁equ
可以
▁Or
有效
考虑
▁mat
ful
人民
▁-
ency
sive
▁ensure
rent
解决
小组
▁these
▁issues
jec
▁may
▁mon
6.
领域
因此
代表团
led
sident
▁who
研究
ivil
ight
2005
7.
▁order
int
ks
▁present
ction
预算
▁period
ining
政治
▁economic
▁provide
▁pur
ake
land
▁us
ject
vent
itical
4.
地区
▁his
▁public
ports
▁financial
viron
▁accord
educ
▁author
▁further
开展
tice
reng
▁li
▁time
▁than
ute
▁Special
▁developing
ished
▁rem
▁sa
ium
▁des
▁ann
ally
冲突
▁review
ens
方面的
▁15
arm
条约
enn
vironment
up
uild
ruc
▁social
作用
ame
持续
8.
▁set
▁form
▁docu
▁number
▁special
实施
ality
▁exper
特别是
ability
支助
loy
▁Ag
atives
▁Off
▁article
then
关系
▁effective
ris
增加
rengthen
贸易
ced
▁commit
▁fi
发展中
ote
pri
hie
注意到
特派
一些
▁pos
▁achie
2000
udget
▁bas
指出
▁Office
very
▁must
其中
▁Organiz
表示
sts
▁Al
Ad
▁relevant
特派团
▁At
▁This
▁within
.4
ever
gramme
▁right
相关
▁programmes
▁educ
▁establish
▁people
▁Min
▁some
秘书处
ariat
▁offic
▁view
▁up
▁services
▁could
ety
得到
▁20
▁institution
000
ide
▁item
ang
par
▁adopted
ploy
▁two
com
oll
one
▁end
ered
程序
▁provided
▁but
意见
一步
▁impro
rincip
Add
▁addition
▁deleg
act
▁take
▁bo
▁gu
ack
sib
发展中国家
▁President
▁Co
uclear
▁He
stan
取得
进程
▁staff
▁k
▁state
▁prac
▁areas
ral
▁strateg
▁continu
▁strengthen
资料
强调
▁our
pt
▁main
▁shall
vers
犯罪
▁do
第二
rol
▁only
已经
ror
▁sign
工作组
▁community
▁December
gress
reed
▁dem
获得
minist
进一步
▁Y
任务
▁$
ove
▁initi
▁civil
uro
能够
基础
▁cur
必要
问题的
原则
▁sp
▁health
处理
▁held
▁management
ected
▁op
▁Le
arch
▁ext
▁So
ners
▁parties
人口
▁political
cal
的国家
尼亚
一项
▁situation
/4
▁action
▁off
ases
的情况
▁En
ender
参加
ning
acity
▁av
法院
以便
uilding
erg
ament
▁conflic
ulation
行政
▁Ec
▁att
▁这
ass
的是
duction
▁min
机制
3,
▁continue
▁account
培训
▁global
▁during
▁mar
lu
▁Organization
因为
的问题
共同
ort
▁submit
ince
说明
▁Am
责任
▁[
ained
-200
及其
▁Ind
人道
提高
的各
▁es
▁party
▁agenda
▁inst
ram
):
▁Programme
arian
▁Euro
ecess
pl
▁spec
ix
专家
til
▁respect
日第
tor
▁protection
中心
和其他
oura
▁12
目前
▁important
确定
val
中的
联盟
▁accordance
9.
1,
▁Pe
歧视
框架
办事
▁being
▁On
充分
aj
amp
▁Work
old
▁Europe
outh
恐怖
5.
its
附件
▁capacity
▁policy
次会议
▁agree
▁taken
▁years
会员
ok
ound
评估
▁discus
办事处
▁reques
利亚
ise
它们
伙伴
13
▁Rec
▁education
▁person
ting
▁among
正在
illion
制定
▁legal
标准
tim
▁appropri
调查
xt
▁princip
司法
办法
14
▁world
平等
oint
人的
制度
维持
▁require
利用
irect
ines
cing
▁following
会员国
overnmental
▁Member
itor
全面
▁aff
▁Africa
由于
/3
缔约方
▁Bo
▁necess
▁role
7,
▁budget
暴力
欧洲
ina
▁recommendations
▁cri
▁where
▁environment
民主
▁high
▁first
▁World
sition
建设
▁prior
owever
▁bec
决议草案
keep
▁coord
安理
18
如果
ourt
ilities
ework
咨询
ug
▁persons
滋病
ys
ramework
开发
”,
具体
lar
适当
▁2.
艾滋病
▁Prot
ans
▁ques
方式
部队
▁progress
1999
eld
数据
identi
高级
▁rece
ogn
同时
▁call
▁proced
▁current
aking
工作人员
▁training
▁consult
▁established
cies
ption
减少
安理会
une
▁assess
ob
▁gi
ily
▁general
▁def
文化
▁mand
CN
▁indic
范围
家庭
难民
16
——
▁reports
可持续
▁Economic
king
人道主义
进展
ange
itarian
▁access
▁document
▁soci
用于
▁most
.3
ile
▁nuclear
▁Social
协定
许多
▁ur
ocra
承诺
▁both
▁Pal
▁2006
▁bod
正式
▁Parties
消除
▁consider
▁enc
ID
义务
▁为
▁Govern
▁appropriate
ennium
ss
机会
echan
now
▁integ
▁if
lig
▁该
▁sust
ite
ared
▁1.
▁about
▁—
自由
议定
巴勒
新的
▁full
2001
按照
2006
巴勒斯坦
▁related
17
▁technical
eth
▁express
▁gender
▁invol
▁identi
ize
governmental
▁avail
的第
apons
欢迎
▁Dep
基本
▁stand
▁联合国
▁此
▁necessary
▁car
▁June
tention
以色
ired
以色列
ential
而且
ainable
round
2003
sibility
▁Palest
设立
▁lead
应当
▁我
ustice
▁make
▁working
▁mission
ban
IC
鼓励
ology
▁African
ene
条件
▁《
▁terror
▁13
overty
▁oblig
ings
ird
议定书
▁ent
ner
▁因此
协助
ended
▁occ
reaty
▁mechan
50
gin
▁basis
做法
费用
▁30
rimination
▁institutions
▁coll
keeping
▁conflict
encies
rab
8,
rael
pr
isl
日至
9,
▁contribution
方法
▁many
▁possible
▁14
▁million
uly
ious
laration
ultural
▁Working
sel
非政府
▁dat
▁关于
▁vari
▁applic
▁provisions
ents
严重
ajor
▁consideration
▁same
尤其
▁framework
规则
国际社会
ants
恐怖主义
造成
▁Res
row
▁violence
ocol
▁proble
▁Israel
负责
▁Board
ules
具有
ister
▁partners
▁foc
▁ser
5/
资金
ition
ivers
监测
▁delegation
ater
ays
ough
rug
▁comple
aim
ined
希望
riminal
▁sc
ateral
airs
是否
武装
大会第
预防
▁groups
存在
▁trade
▁issue
2,
▁pop
▁Gu
)、
▁major
▁Dis
25
erman
宣言
ov
▁encoura
法庭
非政府组织
▁when
ib
▁case
▁humanitarian
▁before
这个
有关的
▁Cent
阿拉
涉及
CO
▁field
▁July
》,
性别
▁meetings
形式
▁since
▁importance
tors
领土
come
▁European
eric
▁enh
▁concerned
▁exist
allen
▁Chair
▁remain
▁recogn
▁include
▁needs
安排
地位
第三
事项
anding
▁upon
的人
应该
▁policies
▁poverty
发生
协商
不同
TA
ept
▁To
积极
▁Pol
▁此外
ecu
artment
▁3.
▁cor
种族
最后
sions
接受
▁ow
ages
▁available
▁proposed
▁deb
▁med
2007
▁cases
受到
▁Fund
istan
▁16
9/
改革
▁Union
第一
▁without
▁legisl
▁National
▁Reg
av
提出的
国家的
重申
▁18
之间的
结果
开始
▁indi
各种
▁increase
ently
但是
▁go
▁diff
▁note
时间
▁II
▁particularly
ployment
▁improve
报告员
jects
atory
inian
▁Secretariat
▁Court
优先
epend
阿拉伯
产生
▁three
▁New
▁achieve
▁fam
投资
▁bi
▁monitor
▁intere
arge
▁mul
pportun
▁Fin
▁adv
0/
▁sector
▁Women
fter
▁local
比亚
▁guid
一般
谈判
▁fore
rehen
ged
▁inf
armament
议程项目
选举
▁aw
土著
teur
▁focus
▁considered
ah
▁Action
porteur
ip
▁resolutions
oting
▁ste
fication
对于
ilitary
▁Governments
这方面
▁participation
认识
▁area
▁jud
▁developed
临时
▁challen
fy
ctions
履行
building
atus
▁submitted
▁17
▁dist
rehensive
▁promote
▁specific
▁2007
成为
atis
▁place
独立
▁Palestinian
▁Arab
例如
▁Article
eptember
▁•
range
▁cre
text
▁Serv
sec
成果
规划
国内
0.
▁noted
vidual
▁based
▁obs
ause
▁undert
监督
▁annex
▁September
批准
▁receiv
▁control
当局
▁see
记录
的国际
▁data
▁society
▁Law
▁ben
▁result
▁opportun
soci
▁six
termin
▁stud
▁tow
▁根据
▁conduc
▁Report
▁communic
sh
▁May
▁question
▁claim
omes
▁Tra
▁Department
▁11
ober
▁differen
委员会的
hes
uture
▁weapons
▁administ
两年
”.
卫生
▁Americ
▁like
并且
▁Mission
挑战
▁agencies
ind
▁each
DP
aren
关切
帮助
ecutive
生产
▁context
▁Declaration
fied
mber
key
设施
▁great
▁Protocol
▁aim
生活
▁representative
▁bodies
▁There
▁nat
公共
▁individual
enous
uge
▁这些
▁Represent
▁required
▁men
5,
sequ
ditions
ceed
▁levels
2008
▁Aff
igenous
▁said
ternal
集团
equ
▁sel
分析
▁clo
see
nel
23
▁facilit
▁operations
alf
apporteur
▁fun
以下
维持和平
▁after
▁Se
ocratic
irc
▁val
▁various
ned
▁produc
▁Nove
▁November
rative
org
ences
一致
▁contained
visory
▁Pl
▁good
lp
21
公司
ruction
国的
▁future
ctober
vate
实际
▁resul
▁High
发达
▁beh
▁pursu
▁4.
▁mod
年的
▁deli
con
地方
▁2003
▁lim
▁October
ital
立法
▁long
▁Su
裁军
▁help
▁requested
▁request
▁comb
ank
▁while
在其
▁representatives
▁requirements
▁instru
▁agreed
▁Rapporteur
▁know
▁Sub
ture
▁2001
mall
专员
▁ph
▁additional
24
状况
拉克
▁sustainable
尽管
会议的
otion
cept
2002
day
ators
goti
呼吁
利益
部长
关注
▁attention
▁reform
特别报告员
▁benef
规定的
▁approach
非法
考虑到
▁Man
ient
一种
▁second
▁used
uch
禁止
▁prepar
▁substan
办公
现在
性的
现有
▁grow
▁Affairs
防止
▁Peace
26
经费
tal
▁Com
▁clear
▁official
▁mandate
abor
财政
▁However
仍然
pril
reg
刑事
伊拉克
ked
空间
军事
变化
tig
打击
完成
▁project
▁signific
内的
▁military
UN
standing
▁saf
▁towards
▁March
社区
hile
▁ris
az
业务
IV
▁El
mp
的权利
稳定
▁April
论坛
知识
▁请
▁entit
执行情况
read
31
▁now
▁concerning
美国
发挥
....
▁statement
rated
综合
▁impact
限制
▁comprehensive
各项
五十
▁decid
▁establishment
尤其是
▁organization
▁population
▁conditions
▁addressed
▁above
介绍
▁means
itation
▁relating
组织的
专门
▁given
▁prevent
▁member
other
目的
▁supp
同意
anu
izing
健康
▁South
raq
loc
▁rules
表明
ource
)(
▁land
改善
▁territ
如何
tices
两个
▁govern
▁ear
最近
制订
▁anal
▁authorities
▁negoti
首脑
以来
4,
局势
ness
ories
▁enti
cho
▁vic
▁Z
▁本
fer
▁continued
▁responsibility
▁cer
个人
▁Iraq
保障
ross
核武器
▁allow
这样
▁Ann
▁vol
联邦
.5
▁peacekeeping
▁refl
受害
印度
ract
遵守
和国际
▁projects
aced
领导
对话
和第
roduc
▁dep
▁rest
phas
tives
千年
asing
27
ately
du
之后
sian
▁Me
▁te
▁proper
▁force
▁prep
▁tre
▁cour
pecially
案件
条款
atic
chool
▁2008
纳入
直接
▁Representative
ues
办公室
▁private
员额
收入
控制
▁expressed
28
▁significant
▁examp
AC
▁status
联系
ring
提供的
伙伴关系
指导
▁Dem
▁pay
▁fact
ional
▁nor
ccess
▁sex
isms
/62
ulations
▁secret
▁entitled
CR
金融
▁therefore
明确
▁monitoring
erc
ower
istry
▁他
sp
”。
▁fully
mar
22
sia
威胁
广泛
一次
ai
市场
扩散
▁5.
40
ribun
》(
erial
▁post
▁step
西亚
▁armed
▁spe
更多
▁Executive
不能
的规定
两年期
▁four
ope
▁experi
一份
过程
▁coordination
▁Nor
▁const
▁existing
▁principles
针对
▁sti
结束
▁her
anuary
▁especially
▁Act
▁whether
▁very
▁perform
omestic
6,
ialog
aci
扩大
联合国系统
II
的影响
所需
▁systems
▁my
的一个
IDS
的重要
▁effec
rule
▁obligations
▁care
eb
的所有
▁January
▁Fed
▁constit
罗斯
ifty
某些
▁justice
vious
4/
之前
▁UNC
▁discrimination
▁subject
▁real
▁beli
条第
vestig
▁econom
▁increased
iness
60
▁determin
观察
▁mechanisms
采取的
▁direct
一级
举行的
准则
倡议
采用
anel
内容
be
▁practices
▁Vi
评价
▁terrorism
公民
▁commitment
▁With
保证
适用
不是
文书
▁rule
一切
▁way
ialogue
▁included
捐助
银行
▁independ
▁invest
▁traffic
企业
保健
▁regular
irm
▁Minister
▁Mon
科学
eria
▁design
的活动
▁secretariat
基金会
▁agreement
ator
俄罗斯
阶段
▁procedures
▁ins
▁received
的努力
tics
组成
lements
经验
▁small
保留
可持续发展
▁total
▁results
收到
▁Ms
▁Cont
▁bro
▁technology
▁eval
计划署
urn
提供了
承认
▁Sp
▁gen
女士
pects
IS
因素
▁success
▁reporting
▁vis
▁Ter
▁对
回顾
重新
▁contributions
▁coun
违反
▁domestic
▁behalf
增长
less
29
▁act
▁Sum
▁consultations
reedom
▁adoption
▁occup
▁welcom
ife
符合
第十
财务
▁Inform
▁2002
结论
推动
请求
发达国家
EF
raw
illennium
▁legislation
上的
▁taking
ars
▁material
▁record
▁decided
▁posi
▁threat
▁tex
▁strengthening
▁Child
1998
▁198
ethod
▁circ
▁6.
刚果
▁disarmament
rial
ological
abour
▁terms
审计
▁liv
▁indigenous
▁interest
▁standards
第四
语发言
▁sur
▁Direct
EP
iter
▁refuge
▁Chairman
下列
▁recent
arter
和社会
▁Administ
就业
▁eng
▁amount
▁23
长期
关键
force
▁school
▁000
加入
▁refer
▁providing
ding
▁expec
ivision
协议
贡献
▁key
这项
▁civilian
work
▁regarding
▁change
管制
和平与
普遍
▁la
新闻
▁different
amb
reatment
▁decisions
警察
重大
统计
▁net
▁proceed
▁det
全国
的能力
人类
ermanent
ES
▁主席
▁Q
民族
olid
反对
尊重
非常
▁personnel
上述
▁funds
虽然
助于
.,
▁Permanent
▁challenges
▁open
感谢
▁example
▁Advisory
题为
rime
▁Mal
▁increasing
▁ret
▁1999
tims
▁HIV
工作的
▁East
无法
,000
▁objec
198
▁initiatives
▁war
▁Inter
▁有
侵犯
▁reported
▁police
通过的
自己
pose
__
年度
群体
▁serious
达成
恢复
ergy
▁struc
▁problems
了解
▁prevention
▁because
然而
活动的
▁adequ
▁relations
结构
▁emphas
那些
▁criminal
▁coordin
内部
▁previous
▁response
出现
▁investig
▁reas
声明
▁Acc
▁dialogue
▁common
土地
登记
成员国
▁method
▁Millennium
▁costs
ugust
73
贫穷
va
▁last
elines
▁Director
▁pres
▁maintain
▁Democratic
所述
ancing
▁joint
lusion
▁assessment
ists
艾滋病毒
▁These
▁emerg
程度
定期
CC
▁Imp
编写
ribunal
▁explo
列入
成功
▁family
ax
▁lack
aus
▁秘书长
▁month
▁America
的法律
的建议
▁22
▁28
▁freedom
▁Treaty
the
从而
ifth
▁August
▁strategy
的各项
▁estim
▁deal
有助于
重点
ebru
▁environmental
ebruary
▁25
▁sever
▁arms
ath
ering
外交
sed
▁priority
mission
▁31
▁rese
▁associ
▁analys
based
▁cred
▁actions
▁peoples
宗教
合同
tification
▁active
▁ill
▁diffic
▁February
▁still
lands
▁Ministry
多边
及社会
面临
首脑会议
▁ess
▁partnership
经常
▁与
6/
▁elect
▁third
是在
▁2004,
多数
▁arrange
▁sim
海洋
者的
原因
▁provides
co
eal
usiness
需求
▁They
▁24
改进
六十
▁conclud
ulture
总统
rant
通知
机构的
alling
▁21
duce
欧洲联盟
use
▁carri
的最
确认
▁Commissioner
▁head
▁several
▁biennium
▁Ab
▁如果
ward
▁event
▁promotion
ls
▁7.
▁annual
材料
2009
旨在
▁Service
▁victims
rust
事件
发展目标
hem
号决定
经济及社会
▁does
▁transfer
美洲
阿富
▁space
ledge
▁cover
▁prof
完全
▁Plan
阿富汗
own
过去
▁let
▁All
▁did
情况下
为了
angu
定的
日在
▁equality
▁belie
▁text
▁Annex
DC
▁dest
dom
▁enhance
的情况下
;(
rigin
并在
onst
▁lin
分配
▁然而
给予
tilateral
vity
ador
▁water
中国
term
▁strong
▁life
▁observ
▁every
开发计划署
▁how
▁certain
mary
liance
当地
ale
提议
reci
▁missions
▁found
次会议上
▁sug
gent
hold
ada
▁what
法官
▁large
签署
▁sett
索赔
民间
宪章
星期
▁conven
▁matters
▁documents
▁Aust
提到
▁close
70
▁cultural
占领
▁Offic
1)
最不
▁application
▁strategies
行动计划
实体
1/
aken
ket
现象
危机
▁discussion
的信
更加
实质
手段
进行的
▁low
▁UNDP
▁dated
▁King
经济及社会理事会
▁大会
▁due
▁cost
▁26
气候
▁risk
▁requests
各方
▁objectives
▁drug
▁See
重要的
▁agreements
▁broad
▁service
aged
AIDS
▁leaders
该国
▁own
▁summ
ready
森林
▁play
veness
提案
万美元
所载
筹备
行动纲
整个
▁还
oy
erb
电子
伊斯
▁sexual
▁trafficking
▁Afgh
▁不
宪法
▁Sw
▁pot
imin
高级专员
▁acts
将在
▁reduction
▁funding
指标
进行了
pro
iferation
▁less
▁protect
▁While
▁already
ania
▁government
.9
的主要
▁Agenda
bit
和发展
▁least
arters
▁China
▁exch
▁instruments
国际法
风险
▁don
导致
eneva
/59
▁Charter
政府间
▁appreci
▁crime
▁procedure
▁treaty
▁free
危险
自然
后续
总部
imate
权力
▁might
各国政府
贩运
债务
认识到
▁在这方面
所作
ending
加拿
加拿大
▁practice
估计
▁operational
相互
▁Information
规模
ging
▁27
▁planning
出口
▁list
拟订
anda
▁five
紧急
▁Afghan
▁however
伊斯兰
反映
通过了
之一
ev
▁Further
ICEF
本国
▁Agree
编制
选择
▁growth
苏丹
▁final
享有
aran
▁8.
▁effic
▁Division
▁gir
▁Peop
▁conn
uations
▁Can
ising
▁called
运动
▁That
3/
农业
应对
▁prepared
▁Tribunal
▁needed
▁gra
宣传
▁Summit
落实
▁promoting
▁essential
▁section
men
▁wish
tt
▁recommended
若干
方案的
eg
王国
ier
ques
%。
粮食
构成
,《
emin
▁Fore
运输
儿童基金会
▁violations
▁Kingdom
专业
though
▁even
▁administrative
全体
▁forces
不可
▁Rus
ticles
▁langu
▁exerc
lam
▁employment
ior
生物
▁research
ulated
非正式
ides
▁she
quarters
8/
level
▁由于
授权
ones
不断
2)
▁involved
日内
▁Geneva
▁contract
人们
▁Congo
▁ver
▁adequate
▁obj
保持
▁implementing
uted
里亚
acy
▁Li
残疾
▁posts
▁Tran
▁responsible
网络
▁但是
▁vote
同样
维持和平行动
dic
▁Other
▁Meeting
▁Panel
今后
▁facilitate
解释
对妇女
▁matter
PA
▁relig
▁Bank
▁aimed
lated
大的
▁property
赔偿
常驻
▁Coven
准备
▁give
▁proposals
日内瓦
▁sent
▁hig
▁Trade
贫困
▁issued
敦促
utes
▁char
ords
ather
▁consist
▁cris
事实
amental
▁pursuant
▁Territ
shop
tiveness
补充
▁steps
不扩散
▁multilateral
thern
-20
▁contribute
▁meet
OP
▁approved
▁better
▁Tur
▁bal
访问
▁contain
la
日本
.6
加以
ically
担保
aring
▁Techn
拟议
▁business
实行
▁organized
▁committed
▁2005,
▁principle
私营
▁caus
ilateral
erson
协会
▁understanding
▁fe
令人
▁它
感到
和技术
TAD
1997
▁Bel
▁food
▁Under
民主共和国
▁past
转让
▁san
▁undertaken
▁statements
取得的
▁fifty
aster
▁supported
组织和
▁sen
unt
▁stress
贸发
来自
▁2009
▁recommendation
缺乏
▁29
IN
▁problem
oper
▁aspects
gether
▁together
areness
itiz
▁hold
▁greater
ulner
的方式
▁9.
来源
▁bri
民间社会
毒品
ode
▁forms
工具
是一个
农村
议会
▁Head
▁Commun
咨询委员会
stances
abilities
▁move
▁goals
imination
ograph
▁Global
▁exam
HR
▁financing
▁Agreement
▁mig
采购
▁position
obil
▁read
▁purpose
外国
▁tas
ferences
巴嫩
帝汶
黎巴嫩
vised
▁2000,
密切
▁hand
修正
做出
资产
▁proposal
失所
anced
▁Em
▁Coord
▁function
▁Cor
修订
▁Covenant
▁laws
流离
udan
▁investment
▁chan
ipment
▁Forum
境内
▁communities
▁best
▁Federation
城市
ections
cienti
line
允许
▁indust
▁treatment
▁reduc
条例
流离失所
ive
mes
▁ground
▁displ
▁took
▁judic
▁rein
▁Non
ensus
ditional
▁Central
▁App
▁analysis
lain
▁delegations
▁Oper
▁vulner
▁expected
▁sugges
理由
▁arrangements
只有
▁building
▁Environment
▁respective
▁you
两性
▁bring
63
ses
▁become
▁study
平民
lementation
apan
体制
▁opportunity
过渡
维亚
▁detail
武装冲突
▁Centre
▁experts
职能
ible
成立
我国
▁basic
▁knowledge
gn
ached
▁fundamental
77
主管
▁国际
召开
财产
▁Sa
▁enforce
▁notes
ints
▁10.
ling
▁ensuring
举办
表决
▁potential
竞争
调整
▁performance
▁guidelines
▁reserv
55
▁Asia
▁strategic
medi
达到
▁通过
▁solution
辩论
ording
发表
GO
rate
▁natural
拥有
▁awareness
▁production
▁Sudan
▁date
▁York
▁identify
鉴于
价值
rast
▁collabor
支付
▁girls
▁Review
的任何
▁另
的基础
▁opportunities
申请
步骤
承担
-3
going
ified
▁affected
58
统一
宣布
▁introduc
交流
side
▁age
》。
ologies
oh
▁为了
▁self
一直
▁foreign
▁Ha
的其他
▁equal
案文
ouse
科索
▁communication
的作用
▁commitments
▁income
via
▁forward
▁negotiations
▁carried
▁light
的目标
化学
▁origin
stitute
科索沃
▁early
▁asse
其中包括
古巴
/60
▁er
尚未
▁Israeli
▁Russian
▁rural
▁Bur
再次
以英
▁plans
▁Leban
▁conduct
▁find
满足
ured
妇女和
▁Count
担任
▁offices
青年
小组委员会
东帝汶
▁Criminal
here
自愿
▁UNCTAD
▁implemented
部署
▁Go
▁market
纽约
▁stated
▁Crime
▁尽管
▁distrib
self
未来
ON
related
▁evaluation
马里
▁nature
专题
学校
劳动
vere
crib
iversal
答复
通信
uty
7/
性和
▁network
yan
vered
必要的
▁processes
crimination
▁exchange
▁evid
▁rate
出版
endit
▁1,
▁limited
受害者
的发展
▁independent
▁concerns
联合王国
▁chap
▁next
▁another
ama
80
teg
▁mechanism
action
ww
▁thus
▁一
人数
udit
▁Management
▁Justice
67
困难
阿尔
essional
以英语发言
决策
的各种
ourth
▁equipment
基于
▁exc
www
iversity
观察员
▁manner
机构和
▁transport
▁alia
行动纲领
▁multi
▁camp
▁Implementation
45
▁employ
▁able
▁put
千年发展目标
少数
▁participate
ised
▁11.
37
能源
rison
▁Cooperation
最不发达国家
▁currently
▁*
▁substantive
ilar
工业
▁refugees
供应
▁organ
公平
人权委员会
arante
范围内
cid
属于
▁pen
政策和
今天
enty
▁Str
劳工
▁Japan
▁energy
ances
▁cooper
hemical
核准
提出了
▁recommends
传统
官员
▁tar
和保护
▁referred
主任
/55
法国
ructure
创造
证明
ression
的决定
任命
enth
to
▁effect
▁positive
49
水平
▁connection
The
ii
DA
▁informed
ification
poses
下午
众国
▁combat
第二十
▁facilities
损害
透明
▁recognized
▁Net
bs
▁return
aid
予以
sibilities
ya
▁reli
▁provisional
▁inten
就是
spec
lia
urement
▁often
▁overall
社会和
▁disp
▁12.
的任务
▁fulf
.10
采取行动
tioned
质量
有效的
▁workshop
▁integrated
▁outcome
而言
支出
移民
35
▁labour
▁During
报告的
▁office
uel
▁del
▁purposes
刚果民主共和国
多样
▁Col
▁reference
适当的
▁UNICEF
▁remains
灾害
▁Assist
▁ty
▁transition
▁articles
▁alloc
osed
▁Canada
▁living
cent
lied
hib
▁questions
cientific
死亡
ler
▁Afghanistan
申诉
▁achieved
▁Recalling
▁authority
▁guarante
塞拉
产品
▁situations
个月
izes
▁presented
ream
商业
重视
untary
ico
▁functions
▁institutional
▁consequ
酷刑
能力建设
▁yet
▁climate
▁fail
邀请
/59/
▁harm
依照
带来
cep
1995
公开
OS
not
▁others
agraph
▁counter
目的是
赞赏
gal
实质性
▁benefits
▁preparation
▁experience
▁draw
不仅
▁Lat
ash
▁items
fficient
uris
一名
▁letter
人力
团体
地注意到
罪行
如下
从事
西班
▁identified
roduction
干事
西班牙
▁ren
▁Comp
▁objective
hab
▁workers
特殊
设备
ght
iary
个国家
▁crimes
CA
维护
ica
▁According
这是
iation
核心
%,
▁expendit
epar
▁views
▁quality
▁carry
cont
▁Tim
生效
▁Educ
▁former
▁back
▁debt
报告中
▁individuals
拘留
▁informal
贸发会议
▁paragraphs
澳大
▁infrast
澳大利亚
▁circum
59
出席
传播
▁Cons
▁rati
▁immedi
▁short
下的
和平与安全
▁2003,
▁expert
▁sessions
▁Cub
收集
ER
▁If
▁met
▁entities
▁enter
//
ttp
Rev
▁categ
isted
机关
▁below
▁effectively
▁transp
▁alleg
▁50
▁compliance
▁primary
▁这一
▁1998
住房
高级别
oral
▁far
rance
-4
▁territory
会者
两性平等
ze
有权
▁done
▁enable
会议上
精神
▁conference
▁Exper
gy
▁governance
▁Institute
▁team
://
不得
亚洲
德国
▁statis
aries
详细
▁exercise
▁crisis
▁apply
▁People
aches
性质
▁regions
十年
▁point
▁pap
aties
公正
气候变化
CP
▁debate
的信息
vo
▁initiative
1996
所涉
亿美元
▁Protection
▁Civil
▁effort
▁making
药物
▁eth
▁air
app
▁Unit
▁brief
▁claims
▁Second
▁ongoing
lamic
此种
儿童权利
观点
讲习
▁separ
/60/
▁Kore
orpor
▁tool
orture
▁German
战争
▁Strateg
▁Supp
comm
适用于
▁enj
▁见
EA
身份
by
idd
第五十
磋商
有利
和联合国
▁benefit
100
进入
▁speak
▁amend
▁enforcement
▁having
▁loss
▁juris
大多数
数量
的经济
。”
卢旺
▁diss
▁Reques
卢旺达
的资料
▁2007,
tial
▁begin
移徙
避免
▁critical
▁compon
▁demand
▁Constitution
▁Foreign
ably
imum
▁involve
ilies
inion
行使
俄罗斯联邦
▁Support
▁Health
利昂
-2007
私营部门
ither
迅速
48
检查
捐款
▁最后
塞拉利昂
iss
▁show
▁loc
▁Add
▁One
力的
男女
清单
大量
ronic
57
▁adj
墨西
liament
墨西哥
交易
▁More
顾问
或者
io
▁Requests
▁indicated
▁laun
这类
人和
▁months
证据
eti
立即
reme
▁safety
▁Her
uter
ounts
/55/
▁dire
运作
▁successful
ours
巴西
此类
讲习班
管辖
▁Bra
ese
▁resource
▁Public
uts
▁complain
ger
筹资
▁accept
审判
▁Mar
▁effectiveness
akes
▁cannot
▁host
职业
selves
ierra
ali
▁integration
▁respond
首先
破坏
伊朗
▁citiz
以确保
▁abs
塞尔
医疗
▁revised
▁reaff
inted
方案和
regional
▁appreciation
大学
寻求
▁虽然
▁Agency
wa
▁conducted
ili
损失
2/
地点
▁会议
工程
▁Leone
▁incorpor
的行为
▁obser
单位
▁communications
十分
▁course
▁Ac
▁Draft
▁today
▁submission
person
alls
of
▁internal
显示
ury
▁altern
▁changes
了一个
nic
▁share
▁twenty
ustom
lies
uting
▁economy
▁infrastructure
▁much
nership
ends
更好
▁agric
▁circumstances
加勒
预期
▁elements
比例
▁Sierra
增强
缔约方会议
▁Some
原子
▁enjoy
▁Sy
事务高级专员
▁proceedings
▁according
▁itself
omin
▁Also
特别代表
尼西亚
定义
起诉
enary
▁First
后续行动
▁encourage
ishment
合法
lications
roliferation
▁Section
妇女的
▁stability
3)
过程中
44
致力
▁elections
▁indicators
障碍
empor
▁13.
超过
▁Regional
▁Political
▁administration
意义
的重要性
▁Austral
▁sources
最高
▁value
▁effects
ires
克斯坦
▁conflicts
造成的
建设和平
加勒比
▁Countries
order
omb
他们的
▁officials
尔兰
▁obligation
▁improving
制裁
资助
▁peaceful
爱尔兰
▁discussions
ave
主题
making
▁target
▁X
领域的
▁reduce
遭受
▁throughout
.”
▁achieving
ana
名单
至关
对其
pris
/62/
ne
icit
▁Children
iddle
▁reason
也是
pite
▁evidence
人权和
优先事项
▁His
▁goods
▁developments
加拉
当事
的执行情况
▁Part
▁NGO
▁commission
并不
▁tim
来文
comes
54
委会
zil
▁power
儿童的
▁interp
arib
venth
▁lear
▁body
rought
year
▁competi
▁court
▁14.
每年
改变
▁minor
计算
全球化
que
▁him
相关的
/2000
▁Iran
▁priorities
tered
pons
Un
know
CT
▁Such
ecting
▁demonst
三个
▁ways
oid
▁Services
▁fav
国民
▁sectors
检察
▁Kos
概念
ify
▁officers
效率
▁opinion
▁She
oung
way
▁poor
▁acqu
地区的
居民
内亚
34
▁calls
依据
▁Trans
,“
▁participants
▁Over
▁compet
专家组
土耳
▁assets
基础设施
▁resol
原子能
HCR
▁obtain
持久
bean
土耳其
▁comments
几内亚
▁recru
▁recon
▁Goals
▁安全理事会
▁UNF
aribbean
vin
▁technologies
▁Korea
趋势
▁top
▁just
ustainable
的行动
▁Code
ovo
▁extent
-2005
▁reiter
▁welcomed
▁consolid
▁operation
的要求
第五
待遇
rorism
▁line
▁除
▁2,
罗马
不足
▁但
arent
人口基金
AR
61
▁Ro
ock
▁subsequ
39
reland
▁III
▁continues
与发展
有必要
mis
ched
ule
▁40
她们
iency
▁upd
分发
▁Caribbean
巴基
III
▁death
通报
▁judicial
货物
▁displaced
▁注意到
▁jurisdic
first
▁then
exico
ication
▁introduced
▁continuing
▁transmit
▁families
巴基斯坦
▁centres
及时
国家和
ature
国际公约
的一些
训练
▁expl
▁name
▁Discrimination
▁100
urs
双方
的代表
apon
holders
▁Since
尼日
▁until
叙利亚
rants
和黑
wide
▁例如
51
▁addressing
▁accom
▁suff
oke
ees
▁defin
47
布隆
拉夫
▁interests
▁regulations
▁abuse
▁议程项目
irmed
acific
布隆迪
▁Force
并将
▁Cy
38
的项目
ually
otes
大规模
▁whose
▁dam
▁France
南非
▁Kosovo
▁Sal
ruption
▁stake
▁Ireland
系列
▁activity
ousing
▁few
外地
▁scope
▁consensus
▁India
▁Administrative
WG
▁wide
▁restric
▁specialized
上午
致力于
分别
技术援助
▁media
illeg
yn
▁whole
双边
在内的
作了
▁writ
利坚
▁instrument
立场
▁collaboration
gl
▁term
tenance
增进
iting
马拉
PR
美利坚
▁gener
▁complete
诉讼
▁UNEP
反应
▁sup
美利坚合
▁invited
国际组织
more
▁Guine
▁compan
78
福利
▁Cuba
号文件
▁2001,
MI
修改
bass
主持
信息和
一起
osition
▁60
和执行
的一项
▁illeg
行为的
切实
▁treaties
▁materials
来说
形式的
▁Germany
▁Be
ersons
▁methods
▁rap
▁Wel
▁compens
▁fight
各级
▁illicit
▁establishing
vey
▁Rw
▁standard
▁structure
90
研讨
emporary
▁themselves
提交的
印度尼西亚
▁2006,
人力资源
▁voluntary
▁Party
▁associated
akistan
▁hope
▁advance
▁capital
rench
▁estimated
enna
▁Brazil
职责
▁Six
土著人民
▁Let
lusions
▁believe
特别会议
ued
每个
复杂
cale
ored
应在
威特
▁delivery
ST
▁Headquarters
56
数额
种族歧视
46
科威特
ites
提交人
维和
日益
/2005
▁doll
索马里
▁highl
▁guidance
ptional
itable
▁ge
ics
inth
▁Guinea
本身
▁citizens
斯拉夫
ysical
▁Dar
EC
审议了
▁aid
的机会
▁destruction
▁terrorist
引起
》、
▁Timor
的承诺
▁reach
也纳
▁Ph
▁16.
方案预算
维也纳
▁relationship
的一部分
▁higher
▁appoint
▁z
▁UNHCR
▁practical
特别是在
ugos
▁这种
▁vulnerable
ulate
▁travel
数字
gov
▁Rel
▁就
▁目前
▁universal
rop
区域和
▁satis
▁ww
▁15.
地雷
▁Yugos
一届会议
ades
▁rates
▁avoid
研讨会
媒体
▁www
▁Int
预计
公众
▁cru
irms
ij
日星期
/2004/
重建
的合作
▁同
▁actors
▁第二
南斯拉夫
▁similar
▁press
manent
74
主权
理解
的措施
后果
▁inn
以前
吁请
▁deep
rian
美利坚合众国
▁1999,
有限
▁Mexico
▁create
▁bre
什么
海地
在第
▁Associ
acter
▁young
RA
rary
75
ibility
▁export
提请
▁Per
各自
uwa
的安全
time
合理
▁Disarmament
▁adopt
▁creation
▁Sh
▁Islamic
▁difficult
▁elimin
▁reached
2004)
商定
United
斯洛
背景
指南
更正
▁table
▁prosec
腐败
▁welcome
▁trend
视为
▁wee
妇女地位
▁bilateral
附件一
种族主义
▁Nig
36
之外
▁includes
荷兰
发出
▁describ
▁Rom
▁assi
▁range
Ch
挪威
日期
aign
有效地
不会
▁mut
▁medical
▁maintenance
事规则
▁Som
所列
来越
▁Burund
▁Joint
便利
虐待
▁using
特设
▁plenary
▁Lebanon
▁sixty
▁Des
时候
▁mobil
▁encouraged
次级
救济
cience
▁relation
越来越
▁forest
▁Nuclear
埃及
任择
▁regime
▁又
▁achievement
▁她
alities
▁build
▁Sustainable
▁Education
▁pun
portion
AS
▁central
常驻联合国
▁again
提及
规划署
▁democra
律师
上文
igned
行政和
特别委员会
▁implications
仲裁
▁day
▁legislative
如此
▁improved
▁distribution
eed
53
的原则
▁applicable
评论
1990
举措
载于
我们的
在国家
.1,
▁Equ
印发
SR
▁conferences
▁difficul
▁civilians
指控
▁erad
▁Vienna
中东
年期间
类似
上诉
rest
-2009
▁表
▁ce
ension
▁Prevention
▁18.
▁Bos
.7
▁follows
▁2004.
达尔
sight
rict
▁自
▁supporting
▁factors
跨国
ik
▁17.
▁Australia
在该
▁Table
▁settlement
▁58
课程
请秘书长
coming
▁struct
▁sanctions
▁fulfil
▁Elimination
和建议
以上
verse
▁Indones
▁Furthermore
研究所
▁回顾
岛屿
查明
和经济
▁ethnic
isters
33
▁arbit
▁perspec
拉丁
的政策
▁Drug
阿根
ercial
▁tro
▁stakeholders
女性
阿根廷
:(
dis
有所
容忍
不应
与联合国
任择议定书
▁Latin
职位
▁Chi
▁economies
oph
kill
▁paras
lined
才能
▁Members
哥伦
投票
CE
▁consultation
▁Pakistan
▁1990
▁convention
▁West
kets
▁adjust
▁Ge
哥伦比亚
▁如
▁reflected
▁Operations
▁crit
至少
介绍了
AT
在这方面
本报告
有可能
的新
大利
▁directly
▁Kuwa
▁Middle
为此
拉丁美洲
在联合国
▁anti
最终
▁welcomes
▁Eth
▁complex
▁recover
良好
▁partnerships
官方
意大利
▁重申
▁hist
flic
▁Third
▁从
的资源
tm
临时议程
▁task
▁forum
/2004
太平
▁hon
▁concluded
其它
tieth
项目的
欧盟
联合国宪章
建立一个
▁troop
ittees
▁days
/0
殖民
太平洋
▁jurisdiction
酌情
供资
历史
▁2005.
物质
瑞士
委员会主席
心理
jected
economic
▁applied
▁subsid
大使
aly
udgetary
▁Liber
以外
号决议第
▁rather
▁urban
▁将
▁imm
▁cross
▁paper
▁工作组
▁your
▁products
▁occur
▁鉴于
ainstream
▁据
▁requires
▁consequences
▁permanent
▁character
istic
▁tri
▁Slo
国际合作
▁sol
▁emb
____
▁Prom
▁schools
真正
▁consistent
▁mind
保险
▁chemical
与会者
▁periodic
▁procurement
▁Cl
▁Community
alled
▁Weapons
使其
ciliation
的政治
▁seek
日和
▁neg
▁ve
national
▁缔约国
▁exploitation
1994
▁balance
▁repl
herlands
不利
CCC
设计
波斯
▁Official
一般性
非洲联盟
的儿童
随后
▁live
▁Burundi
▁events
▁Recommend
举行了
富尔
tegration
acities
▁Pacific
原子能机构
愿意
应用
文化权利
协调员
acks
▁custom
▁spons
▁exten
-2
比里亚
工作队
的意见
▁presence
的支持
▁electronic
▁confid
▁55
正如
.4/
▁Coordination
利比里亚
egu
将继续
▁Bosn
▁approaches
fact
模式
▁mandates
分子
▁Item
▁illegal
最佳
都是
发现
问题国际
▁mass
/2000/
▁Administration
▁useful
成本
▁leadership
pet
▁jo
▁led
umption
▁parts
共同体
达尔富尔
▁Haiti
▁Great
▁majority
rence
▁Polic
▁ple
▁religious
年龄
habilit
▁goal
▁French
▁initial
▁suggested
方针
▁disaster
OM
▁Author
▁capacities
账户
▁housing
▁Ambass
▁campaign
法治
▁discussed
力量
▁detention
32
九届会议
▁points
▁conclusion
赞扬
取得了
yond
▁2010
语言
起草
权的
79
76
所有国家
CON
▁fem
世纪
ureau
▁mean
出版物
▁Territory
另一
lusive
▁external
执行局
截至
flict
aria
▁决定
vereign
科特
知道
▁Chief
▁应
通常
▁0
▁signed
ua
plom
脆弱
以及在
▁either
波斯尼亚
▁Exp
▁violation
▁brought
行动的
▁paid
常设
一样
▁sovereign
政府和
........
onia
各个
▁ide
used
▁Inv
IT
▁dollars
▁languages
克罗
▁appeal
ung
▁audit
▁util
总体
集体
▁subregional
▁System
▁Ky
许可
▁receive
▁Conc
▁semin
ield
▁US
领导人
▁supply
▁inj
▁torture
经济和社会
▁once
的发言
货币
少年
特定
▁他们
▁interpret
有些
将其
/2001
▁Follow
制止
second
国籍
itment
足够
ubl
和犯罪
▁outside
▁Ib
▁emergency
tise
▁physical
▁reasons
预防犯罪
LO
而不是
的做法
网站
ria
人道主义法
▁detailed
43
▁serve
In
▁Nam
▁core
▁skill
规范
的有关
和解
erous
▁($
▁prison
EN
▁1997
迪瓦
▁challenge
urance
rete
▁Ques
技术合作
▁Mor
41
▁Adop
▁stressed
resolution
科特迪瓦
克兰
▁Peacekeeping
停止
权利和
.8
▁permit
▁donors
PT
▁adap
▁clar
▁1995
▁clearly
osp
▁flow
▁obst
▁Indonesia
andid
▁sufficient
学生
65
服务的
满意
▁integr
日的
拉圭
af
72
▁perpet
▁Although
itness
▁fis
发展援助
yl
还是
▁Princip
或其他
▁American
埃塞
42
pes
ening
载有
glish
98
▁enterpris
教育和
延长
▁expand
者和
▁ban
人权事务高级专员
俄比亚
的决议草案
▁du
二届会议
▁prohib
看法
▁covered
还有
世界银行
▁Rwanda
埃塞俄比亚
unic
abit
ects
当前
污染
男子
▁21.
▁Argent
安全理事会第
▁link
▁thir
机构间
刑事司法
gypt
▁concept
▁Space
▁manag
解决办法
cell
▁19.
▁withd
▁words
▁一些
▁traditional
群岛
▁国家
疾病
AM
▁timely
▁Bosnia
▁Netherlands
明显
▁By
第六
路斯
▁mo
发展的
riti
▁raised
浦路斯
▁enabl
arency
发展中国家的
塞浦路斯
▁occupied
▁democratic
▁mainstream
▁Ambassador
▁thank
至关重要
▁involvement
iop
▁compensation
▁et
大约
接触
▁und
▁recently
▁although
▁involving
IF
消除对妇女
工发
▁fl
剥削
和平进程
▁二
女孩
third
▁pat
▁completed
▁criteria
适应
2010
itz
判决
取得的进展
▁candid
▁UNID
▁norm
▁incid
▁grant
ume
▁uni
▁phase
ey
处于
体系
▁UNFPA
uay
▁den
▁mentioned
▁efficiency
以期
比较
流动
ishes
▁around
▁credit
▁collective
主流
瑞典
▁Persons
▁soon
相当
检察官
ala
aza
zegov
amber
▁urgent
▁model
zegovina
▁language
ously
集中
▁Labour
▁extra
往往
itim
roll
次区域
附属
订正
化学品
阁下
▁fra
▁Moreover
的结果
尼日利亚
weapon
▁Note
议事规则
ought
▁Legal
边界
框架内
干达
spoke
对该
▁Supplement
▁positions
fur
▁Session
乌干达
▁corre
争取
的义务
▁Optional
asion
▁intended
▁Herzegovina
enced
未能
▁beyond
全部
▁deployment
▁here
▁advoc
▁2008,
utor
执法
▁judges
▁sal
排放
▁forth
bur
▁其他
▁Wh
武器和
▁renew
的社会
▁col
▁concrete
▁educational
▁sched
▁created
▁designed
▁项目
umb
▁Prosec
▁Recogn
yc
效力
下降
▁conclusions
▁Syrian
proliferation
▁internationally
▁relief
-5
决心
▁freedoms
人员的
▁down
ancial
▁Jama
HC
的挑战
▁youth
赞同
平衡
的联合国
▁Bang
ventions
▁entire
秘书长关于
▁states
毒品和犯罪
ighth
▁resulting
反恐
途径
打算
lex
▁accountability
orn
▁Reaff
协作
ane
▁comment
▁Fifth
的执行
▁Serb
和管理
▁remained
▁rehabilit
▁negative
▁courts
意识
替代
本组织
外层
▁20.
▁closely
委员会在
▁enhancing
▁mis
中所
年来
自己的
共识
塞哥
▁globalization
▁attem
▁harmon
塞哥维
▁focused
拒绝
外层空间
umed
▁safegu
estern
▁racial
▁prec
▁3,
istration
系统的
遗憾
▁(2
69
次级方案
▁Somal
中央
西兰
▁kill
▁dise
采取了
强制
gol
acts
会议室
剥夺
▁hop
ishing
▁actively
组成部分
采取措施
着重
▁NGOs
管理和
▁pass
▁entry
▁Turkey
▁gap
▁理事会
筹措
programme
初步
▁Association
CONF
▁Bar
▁cohe
tation
▁UNO
这样做
阿尔及
包括在
▁acknow
新西兰
发展和
语文
看到
▁alternative
波斯尼亚和黑
▁delay
▁Cultural
巴勒斯坦人民
毒品和犯罪问题
▁Resolution
XX
攻击
jan
这一点
女童
享受
▁formal
联络
塞哥维那
▁difficulties
核查
▁encourages
摩洛
earch
MIS
▁emp
))
▁Decides
▁culture
▁Norway
▁recovery
年以来
▁Rules
▁improvement
▁publication
▁2002,
▁cooperate
资源的
abitat
时期
资格
▁tax
inary
侵害
▁1996
降低
Cor
vance
▁Darfur
▁My
▁22.
这一问题
500
商品
生命
很多
派遣
▁Docu
▁reflect
▁Lu
摩洛哥
ancy
▁commercial
▁ICT
书面
▁visit
安全和
赞成
▁expertise
▁studies
ingle
严格
现行
国集团
▁withdraw
......
示范
▁look
相同
▁honour
▁Ref
▁ev
▁kind
同一
波斯尼亚和黑塞哥维那
▁religion
▁Ethiop
▁Colomb
▁不过
ton
▁Islands
及其他
为基础
▁作为
:“
大会第六十
更好地
▁undertake
毛里
▁And
▁donor
dep
teenth
地亚
▁stage
orial
的说明
▁acces
候选
▁scientific
▁23.
裁决
▁innov
52
一般事务
▁UNIDO
▁(1
▁Palestine
erland
▁Pop
流离失所者
▁assessments
▁fair
助理
▁Somalia
▁growing
价格
▁Policy
▁independence
将于
prus
▁Authority
不受
外部
治疗
▁penal
▁approval
▁start
▁aut
(1
拟定
▁discuss
▁强调
ealand
那样
的妇女
ninth
▁Technical
▁Zealand
▁billion
参加了
itzerland
62
巴布
▁female
多样性
获取
作出的
产生的
▁59
▁witness
astern
▁legitim
▁membership
第四十
▁democracy
▁Assistance
▁definition
rain
68
缅甸
▁Lib
的一般
▁Proc
▁complement
中期
▁crucial
▁transparency
期限
▁underst
尽可能
▁appear
子女
▁investigation
▁安理会
▁hours
▁Est
▁summary
无论
▁remed
▁measure
▁observations
▁Introduction
▁秘书处
▁prepare
汇编
▁Italy
事务厅
▁Chamber
工作方案
▁Ibid
▁Federal
意味
返回
▁aver
▁construction
▁Swed
▁Room
▁marri
active
菲律
▁diplom
菲律宾
▁endors
化的
补编
劳工组织
▁Cyprus
▁intern
▁reproduc
udi
▁along
这方面的
”(
St
解除
情报
▁欢迎
WP
约束
智利
ell
rea
istered
▁Egypt
▁rac
平均
▁Fifty
▁Bureau
这个问题
诸如
▁委员会还
▁publ
事务部
有组织
的时间
▁Asian
开放
技能
▁Prepar
数据库
工人
表现
ervation
▁confidence
▁movement
大会第五十
▁2000.
▁English
dem
▁elected
▁conventions
▁documentation
▁urges
▁Financial
▁Liberia
讨论会
补救
▁decre
irming
发生的
▁Subcomm
▁Territories
▁source
▁extreme
/18
的文件
指定
EM
▁immediate
▁flo
▁政府
日期间
▁occupation
▁Ug
他的
乌克兰
▁University
lier
▁Financing
展开
▁units
▁Spain
xim
额外
▁vac
▁enhanced
▁Research
anish
▁pred
▁road
▁combating
Comm
第七
4)
▁statistics
▁人权
requ
▁Ur
西非
▁Op
三届会议
▁Strategy
.15
公务
的具体
人员和
袭击
ways
▁54
ighb
▁generally
▁job
学习
似乎
inued
▁territories
债权
相信
▁later
迄今
消费
的方案
▁各
▁attacks
▁sustain
▁Intern
▁border
▁duty
就此
66
▁coordinated
▁tru
racts
可行
贩卖
▁trust
甚至
第三十
▁Kuwait
▁house
▁Argentina
atform
IL
的责任
▁temporary
安保
▁limit
PC
assi
▁asked
▁favour
自治
意味着
ifically
▁bu
▁corpor
争端
各地
▁geograph
▁24.
gation
▁alleged
▁opp
.1)
指示
托基金
▁deliber
奥地
▁Letter
▁Northern
/56
和区域
▁emphasized
▁另外
奥地利
▁markets
▁come
受益
puts
▁damage
▁Initi
主席团
全世界
▁LDC
▁Chairperson
▁为此
克罗地亚
开发署
▁cop
的基础上
▁constitution
转移
阿尔及利亚
▁declaration
促请
STA
对此
▁cal
▁Port
▁Records
哪些
起来
ple
经过
South
▁我国
Sec
-1
▁rehabilitation
▁Tw
▁perspective
▁Framework
▁strengthened
一年
一系列
▁emission
▁depend
▁single
颁布
▁expenditure
▁finance
los
▁possibility
▁rapid
ee
eng
问题世界
▁highligh
部门的
▁professional
hood
▁caused
总额
全体会议
▁77
▁causes
工程处
▁advice
段中
▁Those
▁recruitment
nes
生殖
透明度
谴责
▁tools
▁按照
Corr
▁Cap
ilipp
▁qual
▁industrial
kra
▁defined
most
COP
2001)
▁absence
akh
▁dealing
启动
监测和
▁log
▁disabilities
fifth
后勤
▁Cro
与其他
▁construc
▁elabor
▁Paragraph
ives
的基本
▁participated
▁refugee
ourn
▁dang
ground
▁ability
ying
▁launched
▁minimum
遭到
▁Vice
▁presid
licit
五届会议
▁constitute
显然
团结
最低
法令
南部
▁obstac
有利于
荒漠
...
▁prol
hest
制造
▁urged
暴力行为
为止
eals
▁face
的工作人员
▁“(
▁leading
titud
▁Indigenous
AEA
▁payment
一切形式
试验
▁25.
ague
▁fourth
实地
argets
伤害
▁skills
fourth
▁guarantee
▁Moroc
信任
飞机
▁ir
▁threats
▁component
完整
工发组织
▁beginning
▁Parliament
▁48
通信技术
月在
有组织犯罪
私人
/10
itions
▁报告
▁efficient
▁described
▁But
有人
htm
▁Switzerland
补编第
▁三
ie
▁compris
更多的
HCHR
▁shared
▁`
ison
▁extended
arity
玻利
几个
调动
▁第三
刑法
ick
伊斯兰共和国
actions
▁Colombia
社会发展
▁26.
▁鼓励
emic
正式记录
议题
根本
▁Experts
71
马来
voire
▁targets
用途
▁Az
▁Chile
▁Ethiopia
▁old
▁Obs
强迫
在国际
依然
高度
作出了
实际上
的方法
数目
onstruction
Ivoire
▁对于
最大
▁reintegration
▁advisory
▁conform
核可
▁pros
rep
▁Nigeria
小岛屿
ands
SP
▁agricultural
增加了
▁Coordin
/8
elf
rid
投入
oted
马来西亚
前南斯拉夫
respon
未经
阿塞
▁forty
▁consent
赋予
监督厅
1993
▁super
▁decl
并向
six
肯尼亚
发了
▁committee
居住
加沙
拜疆
被告
ointed
阿塞拜疆
族裔
▁participating
政府的
▁across
贷款
▁cho
▁determine
oler
outhern
atute
▁bar
-2011
reating
▁followed
ôte
▁reviewed
▁represented
tained
更为
任期
普通
oto
istics
udge
▁imposed
▁workshops
http
▁2007.
分摊
冲突后
妇女在
AD
▁Fac
atest
▁4,
▁operating
执行主任
孟加拉
bo
▁Uganda
比利
广泛的
”;
▁extend
▁medium
很大
重返
▁max
问责
▁Refuge
有的
委员会的报告
▁Adoption
进口
▁Gender
难民署
▁Training
情况的
▁namely
监狱
▁recognition
▁Western
▁registration
ental
▁judge
减贫
技术和
▁Fam
探讨
▁susp
民国
▁solutions
▁despite
▁determined
avi
▁39
清楚
过境
▁Internet
影响的
▁27.
▁Ukra
▁types
▁separate
TO
unity
▁inclusion
yanmar
▁Turk
八届会议
▁Gaza
形成
▁compar
erve
法规
lying
ximately
合并
▁Med
▁fig
对这些
▁cause
▁placed
oon
(2000
信托基金
▁特别报告员
塞尔维亚
▁near
防治
▁engaged
》、《
▁increasingly
▁必须
斗争
大韩
▁Drugs
▁subsequent
▁Croati
ception
▁organs
/54
谅解
▁Humanitarian
秘鲁
▁dou
保护和
▁bur
巩固
▁Statis
▁trial
airo
滥用
▁500
gest
审评
▁Côte
差距
abil
安全理事会主席
▁island
/58
▁leave
ta
▁lib
-2003
联合国的
▁degra
▁radi
▁Philipp
出的
den
联合国各
▁arrest
▁specifically
▁reconciliation
▁Enc
usal
▁reducing
▁clos
▁wid
▁datab
RC
▁gre
减轻
▁Ben
▁jus
负担
会议和
▁average
被占领
所作的
tically
inding
▁Technology
▁chapter
第二次
64
逮捕
▁emphasis
干预
(2
▁headquarters
▁companies
▁longer
危地
宗旨
rat
ufact
▁emerging
-10
iving
危地马拉
▁norms
▁shown
该区域
▁estimates
/2005/
▁resid
格鲁
▁solid
工资
▁Sweden
▁dev
▁lives
▁eliminate
人权的
无核武器
的一切
asters
▁57
▁organizational
▁Police
朝鲜
continued
▁Ken
▁Pri
经常预算
▁reservations
代理
旅游
除其他
比利时
iles
▁Alg
▁industry
四届会议
芬兰
Secret
▁Mod
▁lar
▁accompl
▁always
▁contains
▁half
▁depart
定于
证书
――
▁authorized
▁contributed
在于
bi
sy
吉亚
文本
▁Subcommittee
几乎
mark
大韩民国
enders
道路
▁category
基本自由
cide
lavia
▁LDCs
atem
▁enjoyment
灵活
luding
▁Consid
erbai
▁Ministers
tivity
▁"
erbaijan
▁Document
的战略
▁options
可能性
lades
▁Cost
▁accep
联合会
▁regul
▁IV
▁highest
WA
▁outcomes
▁senior
▁ratification
储存
格鲁吉亚
▁Myanmar
罗马尼亚
cer
▁percent
mb
▁Te
Commission
伊朗伊斯兰共和国
六届会议
▁Georg
emination
爆炸
的环境
妨碍
▁fo
逐步
DG
条规定
发言者
预测
和国家
▁Yugoslavia
conflict
▁protocol
取消
▁Prof
修正案
教科
白俄罗斯
▁internally
尼斯
▁representation
▁announ
▁Noting
的办法
/56/
付款
和非
特里亚
▁elimination
12)
▁relative
▁mutual
▁planned
在执行
▁competition
尼泊
▁intell
人道主义援助
sixth
尼泊尔
▁panel
▁North
▁Many
设立一个
▁collection
▁49
毁灭
环境署
gment
和加强
沙特
列颠
paragraph
tified
▁http
非正式协商
▁Bas
▁takes
1999)
▁Calls
听取
▁Partnership
termination
治理
分享
今年
▁endorsed
CD
▁remaining
▁Gre
父母
特派团的
apter
▁forced
提高妇女地位
▁personal
hic
▁Inc
aysia
ladesh
成就
高专
出了
▁flex
▁supports
葡萄
述了
▁too
▁likely
不同的
▁compared
▁Governing
销售
▁seen
津贴
可能会
▁28.
惩罚
一道
的会议
▁35
▁Morocco
泰国
gu
with
判例
的关于
▁Guid
委员会和
并为
更新
▁recognize
▁integrity
厄立
▁safe
以后
阻碍
▁attend
▁当
▁scale
ranted
▁San
▁同上
弹药
厄立特里亚
注重
wise
▁money
▁populations
志愿
▁reduced
▁site
▁series
高专办
约旦
高兴
孟加拉国
IOS
废物
和加勒比
▁resulted
不列颠
▁Rule
iring
丹麦
融资
▁Ukraine
oration
▁applications
▁defence
人居
OR
rable
人在
▁Deputy
▁决议草案
资本
葡萄牙
▁Trust
讨论了
▁Population
唯一
▁EU
▁OHCHR
comp
▁Internal
▁2009,
/28
现实
▁times
▁Forms
jud
会计
兴趣
▁election
▁racism
▁2006.
国际和平与安全
口头
基地
(2004)
▁realization
部长级
▁Respon
Sub
endum
▁34
非洲国家
副主席
ulg
儿童和
进步
审理
▁建议
▁reconstruction
▁Provision
ables
1991
▁Officer
第六十
态度
意愿
▁neighb
taining
▁expenditures
所设
随着
olerance
大部分
估计数
调解
权利的
▁delivered
▁Azerbaijan
/19
▁trends
依赖
产权
▁Croatia
6)
报表
提案国
ck
单独
▁round
公布
1992
▁advis
破产
▁Brit
▁ten
▁responses
和安全
▁admin
igration
▁Questions
的不
生态
▁structures
▁Peru
▁observers
▁Erit
▁setting
▁chang
▁thirty
ircraft
▁speakers
▁appointed
▁fost
结合
▁holding
▁1994
即使
▁同样
▁affairs
在此
提供援助
措施的
▁week
确立
▁请秘书长
▁Encoura
住区
DAW
▁Preparatory
▁eradication
▁47
死刑
▁sovereignty
波兰
▁Status
卫星
▁risks
▁substantial
▁Independ
的资金
▁Year
▁indicate
交换
▁Eff
▁我们认为
这些国家
na
残疾人
▁Britain
科技
东道
fare
Secretary
养恤
▁61
哈拉
acement
之下
中非
融入
副秘书长
行政和预算
▁Guatem
▁socio
▁Developing
▁29.
主动
人民的
▁interpretation
ennial
营养
aces
▁home
▁tasks
inc
▁mainstreaming
▁IAEA
▁Austria
尽快
▁accounts
▁empower
▁commissions
▁deploy
▁preventing
▁migration
美尼亚
预防犯罪和
促使
北爱尔兰
▁written
亚美尼亚
irth
正常
300
AO
武器的
发起
unicip
▁加强
▁corruption
▁oil
▁咨询委员会
上文第
▁COP
▁territorial
▁respectively
▁strongly
▁offer
建筑
业绩
▁completion
▁supplement
faction
▁advant
潜在
▁Staff
新闻部
▁Decade
▁38
因而
Al
▁gain
▁Kenya
ins
▁exec
ailand
哥拉
失业
irit
感染
分庭
发基金
▁outstanding
.9/
安哥拉
▁accepted
涵盖
epal
gium
▁der
▁influ
不扩散条约
可靠
在本
ophob
icro
SB
核裁军
ordan
得以
定居
▁所有
一体
▁affect
所做
▁diver
捐助者
蒙特
▁equitable
vic
荒漠化
▁seem
▁vehic
克共和国
和方案
复员
职等
▁centre
▁marine
层面
▁这项
▁reforms
determination
▁arising
▁subsidiary
unis
▁har
表达
▁导
法案
▁Chapter
▁Prosecutor
人士
▁Viol
sitive
item
▁known
▁requirement
atter
以法
履行其
▁creating
▁grounds
▁fields
自决
▁2003.
itoring
年底
▁gross
▁findings
找到
▁Vol
大不列颠
▁constra
▁competent
▁Scientific
▁Food
▁secure
是对
不到
突尼斯
将会
包含
▁candidates
提出报告
▁Fourth
▁Def
▁45
规约
的关键
▁33
▁委员会建议
危害
采取的行动
▁functioning
▁UNMI
的人权
▁sharing
值得
▁never
失踪
▁第一
▁evalu
▁Promotion
/2007
国际人道主义法
▁aircraft
家庭暴力
▁sea
▁Ser
▁mainly
和不
▁agg
limin
▁side
hers
分类
雇员
▁Malaysia
▁和
▁ord
▁highlighted
▁cyc
ody
▁Saudi
▁offences
澄清
▁Saf
oring
认真
▁附件
国际人权
▁manufact
▁miti
手册
DI
▁actual
使用的
▁intention
▁perpetr
▁(1)
▁31.
武装部队
以及其他
▁Portug
▁amended
▁vital
转型
▁proportion
相应
arus
▁contracts
▁owing
面前
▁encouraging
▁30.
▁Philippines
▁正如
▁Bangladesh
▁37
▁Principles
类别
签名
▁Audit
大不列颠及
取决
ndering
▁Refugees
▁lessons
▁When
▁mort
▁contact
▁fuel
极为
所以
▁condem
▁incorporated
owers
两项
航空
向委员会
asures
▁许多
▁Algeria
/2003
▁Control
▁wishes
▁dissemination
取决于
▁aware
商定的
liminary
与合作
▁(2000
大不列颠及北爱尔兰
年人
▁approximately
sych
HRC
▁Den
▁firm
▁values
▁seven
▁lower
环境规划署
建议的
▁Prime
▁engage
▁5,
多尔
hol
▁embar
▁existence
可在
ESCO
▁Romania
▁immediately
▁OIOS
教科文
▁categories
委内
este
的前
▁Bah
▁listed
石油
▁networks
电话
瑞拉
▁constructive
tle
▁Mad
▁其
anz
▁preparatory
的数据
▁base
▁Initiative
▁subprogramme
备选
的条件
委内瑞拉
▁Notes
▁availability
除了
灭绝
▁32.
▁direc
▁components
角度
▁acknowled
versity
▁sustained
▁mal
▁test
▁Guatemala
公务员
▁(2)
▁otherwise
信息技术
▁valid
▁reproductive
▁failure
▁Thailand
▁diplomatic
▁2001.
主要是
▁published
▁element
ION
▁Finally
AN
彻底
▁spirit
处罚
毁灭性
zech
▁unless
▁survey
强烈
攸关
▁students
▁floor
▁dim
▁thematic
▁sy
侵犯人权
▁同时
以往
emor
uled
拉丁美洲和加勒比
现有的
即将
创新
▁amendments
▁Nepal
Signed
▁considerable
istent
共体
的审议
问题上
▁comply
▁conformity
oz
▁experiences
▁satisfaction
▁interim
oli
resses
▁earlier
职务
▁raise
▁room
惯例
斯达
了关于
并非
▁Armen
外交部长
▁insurance
▁300
▁considering
▁sound
行政和预算问题
摊款
▁diversity
每一
ertification
厄瓜
征聘
开会
名义
▁33.
厄瓜多尔
届会
的程序
▁Sim
▁resolve
▁analy
教训
CRP
▁cle
之中
▁After
7)
▁proliferation
各区域
▁nations
▁bel
▁lic
放在
iii
▁formulation
密切合作
▁Jordan
▁occasion
▁recorded
所在
并确保
自然资源
arily
ournal
▁appointment
ansion
enophob
希腊
哥斯达
的必要
▁disasters
哥斯达黎
某一
简要
仇外
取得进展
次报告
哥斯达黎加
并对
▁reservation
的讨论
七届会议
人民共和国
了一项
代表给
除其他外
大不列颠及北爱尔兰联合王国
5)
先生阁下
▁pr
实践
的需要
年和
北京
▁Monitoring
撒哈拉
的经验
▁Angol
▁drugs
使得
的全球
▁victim
难以
职权
内罗
▁assessed
▁electoral
ink
▁32
销毁
tiv
▁Finland
发了言
▁Jer
遇到
▁amendment
▁Following
南南
▁interested
ats
法律和
▁Ma
采取的措施
▁determination
▁Kh
的标准
专门机构
ery
专员办事处
▁significantly
旅行
▁pointed
▁dissemin
总理
Is
ert
▁attack
应付
▁Thus
千年宣言
卫生组织
问题和
期待
▁obstacles
ded
▁ratified
enez
武器和轻
内罗毕
ijing
▁sought
ma
建立了
类型
▁Costa
程度上
▁Soci
▁nationality
▁stri
thing
认可
出售
只是
兰卡
eties
信息和通信技术
海关
▁poss
▁Belgium
uador
▁minorities
▁Sever
担保权
▁enabling
HO
战斗
▁considers
斯里
▁Belarus
的费用
ived
深入
▁34.
重返社会
现代
塔尔
ames
举行的第
iling
▁Sur
委员会成员
洗钱
▁36
斯洛伐
ara
▁allowed
初级
▁unit
arc
▁Spanish
受理
▁Serbia
.1.
燃料
差异
▁Resources
ambia
▁Consult
▁Out
开支
条草案
▁Eritrea
政治权利
▁granted
名额
款项
方面发挥
▁resident
必须在
▁本报告
的区域
另外
▁Ra
utions
cri
ressive
▁]
ece
生育
▁correspon
▁Several
还将
▁1998,
▁briefing
▁Sea
enezuel
敏感
▁content
▁speaking
urrent
▁expansion
▁facing
中有
的进展
▁mine
▁CD
Leste
tify
vency
沙特阿拉伯
庇护
重要的是
Chair
▁secured
人权和基本自由
ME
▁identification
和有关
ONU
萨尔
参考
方向
候选人
▁concluding
▁meaning
反恐怖主义
这些问题
OPS
▁La
我国代表团
ask
▁Tunis
▁transparent
药品
那么
▁transactions
下文
官方发展援助
▁faced
96
▁household
▁ownership
AL
utri
斯里兰卡
柬埔
柬埔寨
大规模毁灭性
/23
▁systematic
经营
▁Agric
婚姻
free
和促进
▁intensi
这两个
协商一致
▁Beijing
▁向
阿拉伯叙利亚
▁秘书长关于
▁35.
▁Rica
▁entered
十一
isc
▁Czech
容易
▁learned
死亡率
▁NPT
eline
vail
▁flows
▁Georgia
▁settlements
gned
olvency
vak
促进和保护
亚太
ocide
现金
设法
▁2006-2007
加尔
情形
▁outer
三年
细则
▁direction
▁vill
▁turn
▁termin
▁maintaining
ship
渔业
arents
常规
不容忍
▁facilitating
/11
▁expect
▁marriage
▁agriculture
信仰
正规
成绩
▁commod
▁zone
▁targeted
备忘
证实
附加
/1999
▁Corr
▁invent
▁whom
▁mother
▁conting
▁courses
匈牙
▁statistical
▁modern
不再
备忘录
的目的
usalem
匈牙利
▁wor
▁option
tific
▁除了
ha
▁mor
知识产权
▁added
将是
▁Energy
lease
▁webs
eighth
95
所述期间
驱逐
▁unilateral
回应
▁emissions
事先
▁Hoc
2-
▁Particip
▁signature
arco
rig
erted
不可能
airobi
▁Small
人类住区
human
目前的
▁haz
theless
捷克共和国
向大会
gency
▁以色列
预防犯罪和刑事司法
▁sanitation
事实上
▁Camb
▁presentation
小岛屿发展中国家
终止
高等
的范围
国际法院
世贸
号决议中
▁Another
海洋法
另一个
▁geographical
求斯
▁theme
小武器和轻
ectual
▁records
基础上
▁almost
▁Venezuel
▁Set
毛里求斯
相比
最佳做法
▁Iraqi
enses
▁topic
克服
seventh
▁Budgetary
卖淫
贸易法
▁migrants
摘要
的世界
的有效
▁Their
my
ere
经济和
▁Lank
▁transit
指挥
利益攸关
enefic
的那样
▁Move
阿拉伯叙利亚共和国
▁acce
大陆
▁Congress
▁produced
ka
▁Lebanese
并没有
▁highly
▁keep
SC
▁linked
化和
▁science
▁51
▁original
衡量
▁pled
▁heard
▁Model
通讯
▁frequ
aundering
▁web
▁我们还
▁punishment
不论
▁convic
▁--
▁quan
▁42
▁observed
加坡
青少年
ican
▁syn
然后
▁margin
耶路
law
限于
的管理
(2005
▁governing
▁remo
▁Family
▁Ecuador
▁deter
▁budgetary
▁thereby
obilization
监察
▁有关
▁pric
▁36.
有义务
教科文组织
▁factor
撒冷
ened
除非
▁accounting
解放
直接投资
科学和技术
耶路撒冷
▁strict
存在的
mentioned
这次
利比亚
▁Jerusalem
ula
▁unem
2006-2007
小型
仍然是
▁exceed
pre
而是
乌拉圭
▁UNIF
设立了
期望
缔结
的研究
▁AIDS
▁Issu
▁registered
▁Recognizing
▁这是
▁latter
▁Gh
riminatory
▁enterprises
确实
▁preparing
▁distin
新加坡
▁extensive
▁undermin
原因是
并鼓励
SA
unte
京都
mon
咨询意见
▁Nairobi
▁believes
极端
▁四
年代
▁liability
▁matern
状态
▁Poland
▁disapp
▁envis
▁x
▁assign
严重的
用的
ounted
改为
和在
哈萨
推广
isition
▁Welcomes
命令
▁undertaking
put
根据第
▁say
▁rise
▁entity
年至
▁44
▁Angola
▁Kyoto
▁attrib
军备
事态
ste
▁played
▁Its
▁histor
▁ILO
▁allocation
发布
▁preliminary
**
▁pp
▁46
▁birth
▁containing
▁type
达成的
儿童权利公约
巨大
▁severe
尊严
ruct
▁contributing
牙买
得到了
引渡
获得通过
atell
▁fifth
”)
▁dign
▁benefic
Ar
▁impunity
400
牙买加
▁Peacebuilding
ict
▁deg
▁Hung
auriti
和对
产出
薪金
示范法
国防
geting
▁非洲
▁inspec
▁updated
▁grave
▁legitimate
桑尼亚
enophobia
▁37.
▁drafting
▁2008.
lines
▁funded
▁coverage
▁introduction
联合国在
▁56
▁Decision
坚持
隔离
坦桑尼亚
▁Despite
▁Br
▁Our
年在
▁Any
▁Lanka
▁municip
▁visits
▁Venezuela
要素
▁allocated
审计委员会
agency
定期报告
▁identifying
秩序
▁Regulations
▁safeguards
哈萨克斯坦
▁reaffirmed
▁53
▁(19
了对
豁免
▁Sri
▁Power
信贷
▁pursue
88
600
▁offered
▁Ob
▁deliberations
大大
重要作用
问题特别报告员
oles
五年
用户
▁parents
▁teams
▁第五十
▁Therefore
ises
▁initiated
设立的
▁Kaz
▁38.
▁seeking
设想
理事会第
军队
▁Project
一定
set
▁Cambod
▁Portugal
/63
专门知识
▁restrictions
▁pregn
▁launch
▁investigations
enh
人人
ean
▁Sup
▁secondary
▁century
MO
▁executive
它们的
议事规则第
例子
多的
▁Sing
utrition
体现
▁why
人权事务高级专员办事处
▁database
拨款
▁Of
提供支助
auritius
▁cong
▁Field
▁执行
债权人
▁belong
marily
:1
atar
越南
推迟
的内容
年度报告
▁hoped
▁waste
tition
▁Statute
并请
目前正在
▁tes
▁stock
viation
正义
的协调
清洁
▁CE
▁che
解除武装
▁worldwide
▁非
▁amounts
上升
决定草案
▁Inspec
▁expression
▁aims
▁IN
▁adverse
onization
▁previously
▁Taking
▁adaptation
观念
▁fa
性剥削
经社会
▁Common
▁Network
▁Transition
塞内
编号
head
▁suc
▁accused
▁世界
▁Comprehensive
强奸
案例
▁selected
▁deliver
场所
Pro
特点
塞内加尔
后的
概算
aint
▁rev
▁constitutional
ruguay
和协调
▁52
道德
▁Urges
▁委员会注意到
所需的
自然灾害
TS
▁lit
▁Summary
2006)
▁39.
京都议定书
▁diseases
vide
▁award
▁departments
▁ran
▁其中
▁Occ
▁assisting
境内的
强调了
▁pil
经委会
▁截至
▁Denmark
▁innovative
冲突的
计划的
开展的
各会员国
85
有一个
生物多样性
▁70
地理
斯洛文
铭记
▁binding
▁carrying
▁maintained
斯洛文尼亚
供应商
作出决定
移交
▁Arabia
▁examine
imb
▁Barb
维持和平行动部
apore
▁primarily
▁oversight
报道
▁hoc
有益
表示关切
▁acceler
▁Tanz
▁bound
▁总
.12
单方面
大幅
▁depri
加利亚
IP
届特别会议
难民专员办事处
恶化
lication
etary
▁Fas
压力
▁tour
▁Excell
拉斯
所规定的
▁mortality
ressing
▁concent
▁197
▁考虑到
▁Slovak
仇外心理
工会
迫切
▁attended
裁军谈判
▁联
▁repe
结盟
筹备委员会
马尔
▁micro
东道国
▁circulated
uable
▁Bi
▁red
tra
▁fel
斯洛伐克
▁belief
▁recalled
:00
没有任何
时至
和实施
ief
▁Movement
▁sentence
▁审查
▁Coordinator
arag
▁43
ata
enegal
与其
▁sm
是根据
少数群体
▁cash
保加利亚
lation
粮农
代表的
此同时
▁run
ventive
▁这个
▁frameworks
祝贺
▁Please
▁Gi
▁40.
一位
排除
▁offence
预算外
▁exped
在这一
/61/
四个
先前
uration
▁peacebuilding
尼加拉
▁Main
尼加拉瓜
规定了
管理局
外勤
▁Ministerial
是由
行政当局
▁Mauritius
▁widely
▁subsequently
INF
培训和
.11
/54/
rateful
bers
▁doub
多年
▁grateful
麻醉
▁它们
萨尔瓦
▁vo
▁coordinate
送交
▁Reaffirming
侧重
istence
▁Peoples
日起
▁ap
aging
akhstan
合作的
▁purch
▁convened
▁Pur
▁depos
terrorism
▁instance
开幕
▁现在
▁achievements
▁ratify
效益
-2001
ET
▁41.
▁Nic
UR
▁reiterated
/13
▁Alban
tivities
所有人
马其
▁heads
▁美国
▁governments
马其顿
打击恐怖主义
教师
基准
环境基金
▁release
▁makes
▁drawn
▁constraints
玻利维亚
eav
▁Salv
▁resumed
所需资源
▁Tanzania
▁tal
pd
影响到
方面所
▁identity
essment
▁sponsors
lav
▁Fri
贸易和发展
积极参与
药物管制
▁payments
pan
▁modalities
经社
▁designated
两名
▁41
歧视公约
(2003
/17
暴力侵害
▁Occup
已在
▁expenses
物品
相对
-6
转递
和政府
面对
内陆
主张
▁mid
面临的
▁places
amer
▁acced
以促进
排雷
istries
/58/
▁principal
发达国家的
aily
▁protected
89
卡塔尔
▁Assistant
▁productive
装备
onial
▁unable
订立
▁affecting
ians
posal
▁background
▁vulnerability
的成员
▁Strategic
▁eight
▁verification
▁radio
用来
▁2009.
实现千年发展目标
本决议
法索
▁decide
▁progra
地球
被视为
▁WTO
应急
突出
▁Land
▁Hungary
加纳
▁psych
补助
▁目
▁observer
▁Strengthen
米尼
政党
▁1999.
多种
金融机构
成员名额
▁Armenia
食物
yer
▁consultative
监禁
萨尔瓦多
收益
▁Maced
▁Sloven
▁Excellency
布基
以及对
▁Platform
atri
第一次
当事方
▁late
▁Salvador
oman
巴勒斯坦领土
▁prices
▁parliament
84
adequ
▁expanded
▁Chemical
▁促进
rolled
▁humanity
▁advocacy
经费的
▁ded
采取一切
reach
▁assigned
工作人员的
▁decent
▁SB
▁controls
南亚
▁Stud
▁allegations
ront
ylum
▁Safety
▁endeav
▁inequ
加快
提交了
正确
▁42.
都有
▁80
的一种
观察团
▁port
▁engagement
发放
补偿
▁seminar
▁societies
▁Indust
▁Uruguay
▁有人
▁sustainability
oming
的技术
证人
效果
Habitat
vinced
▁2004-2005
▁technological
/61
egro
性别观点
潜力
ani
kina
大家
的全面
forced
▁Joh
ousands
▁farm
unction
独立专家
sequently
负有
▁Encourages
会上
▁fire
界定
性别问题
▁UNESCO
多米尼
/15/
▁tele
▁dignity
▁Palestinians
▁nine
▁numerous
▁小组
/2001/
陶宛
.18
限成员名额
▁Task
▁dispute
其他国家
释放
立陶宛
MP
▁Issues
国家一级
继续努力
fully
▁hear
▁Ne
▁bringing
▁suffering
▁Kazakhstan
空缺
▁Pan
成员的
▁400
▁burden
▁minority
▁opening
本届会议
▁chemicals
我要
或有
▁FCCC
宣言和
▁What
人权理事会
新伙伴关系
▁Integ
▁invitation
消除贫穷
▁giving
▁Bulg
▁chair
▁sites
▁cease
确定的
mer
纪念
▁produce
学院
▁website
▁Cambodia
▁Most
▁decrease
▁Monten
制定了
▁neighbour
▁Accordingly
▁attempt
纳米
▁dri
▁Faso
▁Greece
▁regulation
审议大会
具备
800
▁1993
▁Oversight
▁focal
▁losses
周期
当选
▁impacts
▁cycle
ithu
▁From
▁lasting
为其
▁Viet
▁最近
▁differences
声称
世贸组织
▁examination
▁jointly
乍得
项下
/50
ipp
▁UNODC
▁regulatory
秘书长的报告
纳法索
▁heav
▁teac
坚决
raf
分区域
国和
▁explan
进程的
经济增长
▁dead
▁Reduc
titude
》;
▁pleased
▁perpetrators
互动
劳动力
▁43.
政策的
care
准确
▁pattern
▁Singapore
混合
▁Stand
公报
近东
▁Forces
月份
ique
紧张
▁欧洲联盟
▁Senegal
▁solidarity
▁specified
▁surve
▁protecting
ocks
流行
▁subparagraph
经济发展
stance
人格
utors
▁learning
▁Universal
需要的
▁Domin
巴尼亚
ns
▁Macedonia
▁VI
%)
heries
▁acquisition
/9
▁Proced
▁congrat
▁history
▁improvements
布基纳法索
购买
arding
▁Expert
和服务
▁mess
/40/
▁Leg
条约的
委员会的工作
杀伤
▁duties
▁occurred
坚定
▁sole
▁mom
▁各国
▁下午
State
▁publications
ón
有时
着手
社会和文化权利
aritime
存在着
ingu
权和
最新
一些国家
▁outlined
▁confirmed
▁though
覆盖
设在
▁44.
akers
